# solved Доброго дня, в мене є пропозиція щодо відображення
# solved коли користувач запускає бота то перше що він бачить це вітання  та меню з вибором об'єкту:
# solved Грінвуд4,3,2,1
# solved SevenG
# solved Б шоколад
# solved Шоколад
# solved Грінвуд
# solved Лінкольн
# solved далі вже на цьому етапі він обирає тип будівлі що його цікавить:
# todo Квартири
# todo Кладові
# todo Комерційні приміщення
# todo Паркінг
# todo
# todo або
# todo
# todo Обрати по параметрам:
# todo
# todo Кількість кімнат
# todo Площа
# todo Ціна за м2

# todo квартира: кількість кімнат, ціна, площа, поверх
# todo путь к обьекту максимально линейний с отсеиванием
