# todo Доброго дня, в мене є пропозиція щодо відображення
# todo коли користувач запускає бота то перше що він бачить це вітання  та меню з вибором об'єкту:
# todo Грінвуд4,3,2,1
# todo SevenG
# todo Б шоколад
# todo Шоколад
# todo Грінвуд
# todo Лінкольн
# todo далі вже на цьому етапі він обирає тип будівлі що його цікавить:
# todo
# todo Квартири
# todo Кладові
# todo Комерційні приміщення
# todo Паркінг
# todo
# todo або
# todo
# todo Обрати по параметрам:
# todo
# todo Кількість кімнат
# todo Площа
# todo Ціна за м2

# todo квартира: кількість кімнат, ціна, площа, поверх
# todo путь к обьекту максимально линейний с отсеиванием
